[
  "Чем умнее человек, тем легче он признает себя дураком.",
  "Никогда не ошибается тот, кто ничего не делает.",
  "Менее всего просты люди, желающие казаться простыми.",
  "Музыка заводит сердца так, что пляшет и поёт тело. А есть музыка, с которой хочется поделиться всем, что наболело.",
  "Если тебе тяжело, значит ты поднимаешься в гору. Если тебе легко, значит ты летишь в пропасть.",
  "Мой способ шутить – это говорить правду. На свете нет ничего смешнее.",
  "Чем больше любви, мудрости, красоты, доброты вы откроете в самом себе, тем больше вы заметите их в окружающем мире.",
  "Единственный человек, с которым вы должны сравнивать себя, – это вы в прошлом. И единственный человек, лучше которого вы должны быть, – это вы сейчас.",
  "История – самый лучший учитель, у которого самые плохие ученики.",
  "Человечество обладает одним поистине мощным оружием, и это смех.",
  "Тренируйся с теми, кто сильнее. Не сдавайся там, где сдаются другие. И победишь там, где победить нельзя.",
  "Будьте менее любопытны о людях, но более любопытны об идеях.",
  "Мышление – верх блаженства и радость жизни, доблестнейшее занятие человека.",
  "Я серьёзно отношусь к своей работе, а это возможно только при несерьёзном отношении к собственной персоне.",
  "Успех – паршивый учитель. Он заставляет умных людей думать, что они не могут проиграть.",
  "Чемпионами становятся не в тренажёрных залах. Чемпиона рождает то, что у человека внутри: желания, мечты, цели.",
  "Необходимо, чтобы художник, кроме глаза, воспитывал и свою душу.",
  "То, что мы знаем, это капля, а то, что мы не знаем, это океан.",
  "Ни высокий интеллект, ни воображение, ни то и другое вместе не творят гения. Любовь, любовь и любовь – вот в чём сущность гения.",
  "Не оборачивается тот, кто устремлён к звёздам.",
  "Шире открой глаза, живи так жадно, как будто через десять секунд умрёшь. Старайся увидеть мир. Он прекраснее любой мечты, созданной на фабрике и оплаченной деньгами. Не проси гарантий, не ищи покоя – такого зверя нет на свете.",
  "Видите ли, художника отличает то, что в его жизни бывают минуты, когда он ощущает себя больше чем человеком.",
  "Любовь к собственному благу производит в нас любовь к отечеству, а личное самолюбие – гордость народную, которая служит опорою патриотизма."
]